/* NSTextField ( ) : <title:
> (oid:70) */
"\n" = "\n";

/* NSTextField ((Folder name)) : <title:(Folder name)> (oid:32) */
"(Folder name)" = "(nome Cartella)";

/* NSTextField ((Last refresh date)) : <title:(Last refresh date)> (oid:34) */
"(Last refresh date)" = "(Data ultimo aggiornameto)";

/* SNDisclosureButton (Authentication:) : <title:Authentication:> (oid:45) */
"Authentication:" = "Autenticazione:";

/* NSBox (Box) : <title:Box> (oid:101) */
"Box" = "Box";

/* SNDisclosureButton (Description:) : <title:Description:> (oid:79) */
"Description:" = "Descrizione:";

/* SNDisclosureButton (Feed URL:) : <title:Feed URL:> (oid:38) */
"Feed URL:" = "URL Feed:";

/* SNDisclosureButton (General:) : <title:General:> (oid:65) */
"General:" = "Generale:";

/* NSTextField (Last Refreshed:) : <title:Last Refreshed:> (oid:33) */
"Last Refreshed:" = "Ultimo Aggiornamento:";

/* NSTextField (Password: ) : <title:Password:
> (oid:52) */
"Password:\n" = "Password:\n";

/* NSTextField (Size:) : <title:Size:> (oid:67) */
"Size:" = "Dim.:";

/* NSButton (Subscribed) : <title:Subscribed> (oid:76) */
"Subscribed" = "Iscritto";

/* NSTextField (Unread: ) : <title:Unread:
> (oid:68) */
"Unread:\n" = "Non letti:\n";

/* NSButton (Update Authentication) : <title:Update Authentication> (oid:91) */
"Update Authentication" = "Aggiorna Autenticazione";

/* NSTextField (User name:) : <title:User name:> (oid:51) */
"User name:" = "Nome utente:";

/* NSButton (Validate) : <title:Validate> (oid:62) */
"Validate" = "Convalida";

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Finestra";

